"btn_login" = "로그인";"btn_mail" = "메일";"btn_calendar" = "일정";"btn_contacts" = "주소록";"btn_setting" = "설정";"btn_edit" = "편집";"btn_delete" = "삭제";"btn_move" = "이동";"btn_change_as_unread" = "읽지않은 상태로 표시";"btn_done" = "완료";"btn_reply" = "답장";"btn_reply_all" = "전체답장";"btn_cancel" = "취소";"btn_forward" = "전달";"btn_delete_mail" = "편지삭제";"btn_send" = "보내기";"btn_close" = "닫기";"btn_delete_draft" = "임시 저장 삭제";"btn_save_as_draft" = "임시 저장";"btn_sender" = "보낸사람";"btn_recevier" = "받는사람";"btn_title" = "제목";"btn_all" = "모두";"btn_today" = "오늘";"btn_month" = "월";"btn_week" = "주";"btn_date" = "일";"btn_list" = "목록";"btn_delete_schedule" = "일정삭제";"btn_no_alarm" = "안함";"btn_5_min_before" = "5분 전";"btn_15_min_before" = "15분 전";"btn_30_min_before" = "30분 전";"btn_1_hour_before" = "1시간 전";"btn_2_hour_before" = "2시간 전";"btn_1_day_before" = "1일 전";"btn_2_day_before" = "2일 전";"btn_exact_time" = "정각";"btn_all_members" = "임직원";"btn_members" = "팀원";"btn_my_contacts" = "내연락처";"btn_phonebook" = "폰북";"btn_search" = "검색";"btn_search_detail" = "상세검색";"btn_save_in_my_contacts" = "내 연락처에 저장";"btn_send_message" = "문자메세지 보내기";"btn_main_screen_setting" = "메인화면 설정";"btn_contacts_setting" = "연락처 설정";"btn_alarm_setting" = "알람설정";"btn_icon_stye" = "아이콘 스타일";"btn_list_style" = "리스트 스타일";"contact_personal profile" = "개인프로필";"contact_name" = "성명";"contact_company" = "회사명";"contact_department_name" = "부서명";"contact_position" = "직책";"contact_e-mail" = "이메일";"contact_company_phone_number" = "회사전화번호";"contact_cellphone number" = "핸드폰";"contact_no contact number" = "연락가능한 전화 번호가 없습니다";"contact_phone number is not_valid" = "연락가능한 전화 번호형태가 아닙니다";"contact_saved in your contact list" = "내 연락처에 저장되었습니다";"contact_failed to save address " = "주소록 저장에 실패 하였습니다";"contact_no_results" = "결과없음";"contact_phonebook_information" = "폰북 정보";"contact_next_20_results" = "다음 검색결과 20개";"contact_please_search_more_than_2_characters" = "검색어를 2자이상 입력하시기 바랍니다";"contact_xx_is_not_exist" = "은 이메일주소가 없습니다";"contact_search_result" = "검색결과";"contact_name" = "이름";"contact_department" = "부서";"contact_position" = "직위";"contact_charge_at_work" = "담당업무";"contact_phone_number" = "전화번호";"contact_cell_phone_number" = "휴대폰";"contact_company" = "회사";"contact_alarm" = "알림";"contact_find_more_employees" = "임직원 상세검색";"contact_name" = "이름";"contact_department" = "부서";"contact_position" = "직위";"contact_charge_at_work" = "담당업무";"contact_phone_number" = "전화번호";"contact_cell_phonenumber" = "휴대폰";"contact_affiliated_company" = "회사(계열사)";"calendar_My_calendar" = "나의일정";"calendar_xxxs_calendar" = "님의 일정";"calendar_no_events_are_saved" = "조회된 일정이 없습니다";"calendar_all_day" = "하루종일";"calendar_am" = "오전";"calendar_pm" = "오후";"calendar_first_week" = "첫째주";"calendar_second_week" = "둘째주";"calendar_third_week" = "셋째주";"calendar_fourth_week" = "네째주";"calendar_fifth_week" = "다섯째주";"calendar_sixth_week" = "여섯째주";"calendar_sun" = "일";"calendar_mon" = "월";"calendar_tue" = "화";"calendar_wed" = "수";"calendar_thu" = "목";"calendar_fri" = "금";"calendar_sat" = "토";"calendar_alarm" = "알림";"calendar_all_my_events" = "나의 모든 일정";"calendar_xxx_all_events" = "님의 모든 일정";"calendar_schedule" = "일정을";"calendar_please_touch_if_you_want_to_see_more_results" = "더보시려면 터치하세요";"calendar_appointment_list"= "약속목록";"calendar_calendar_view" = "캘린더 보기";"calendar_open_others_calendar" = "공개된 다른사람 일정";"calendar_please_select_your_target" = "조회 대상을 선택하여 주십시요";"calendar_view_others_calendar" = "다른사람 일정보기";"calendar_integrative_search" = "통합검색";"calendar_xx_percent_has_already_been_registered" = "은 이미 등록되어있습니다";"calendar_add_new_event" = "일정추가";"calendar_place" = "위치";"calendar_start" = "시작";"calendar_end" = "종료";"calendar_repeat" = "반복";"calendar_repeat_termination" = "반복종료";"calendar_years" ="년간";"calendar_second_alarm" = "두번째 알림";"calendar_no_alarm" = "없음";"calendar_everday" = "매일";"calendar_everyweek" = "매주";"calendar_every_month" = "매월";"calendar_every_year" = "매년";"calendar_none" = "안함";"calendar_minutes_before" = "분 전";"calendar_hours_before" = "시간 전";"calendar_days_before" = "일 전";"calendar_weeks_before" = "주 전";"calendar_on_time" = "정각";"calendar_subject_and_location" = "제목 및 위치";"calendar_start_and_end" = "시작 및 종료";"calendar_invitation" = "초대";"calendar_invited_people" = "초대한 사람";"calendar_invitation_list" = "초대목록";"calendar_event_has_been_saved" = "일정이 등록되었습니다";"calendar_failed_to_save_your_event" = "일정을 등록 실패 하였습니다";"calendar_please_fill_the_title" = "제목을 등록하여 주십시요";"calendar_edit_schedule" = "일정편집";"calendar_delete_event" = "일정삭제";"calendar_schedule_has_been_modified" = "일정이 수정되었습니다";"calendar_event_has_been_deleted" = "일정이 삭제되었습니다";"calendar_failed_to_modify_your_schedule" = "일정을 수정 실패 하였습니다";"calendar_failed_to_delete_event" = "일정을 삭제 실패 하였습니다";"calendar_my_plan" = "나의 일정";"calendar_xxx_plan" = "님의 약속";"calendar_allday_until_the ~" = "~까지 하루종일";"btn_home" = "홈";"btn_back" = "뒤로";"calendar_memo" = "메모";"calendar_no_event" = "일정 없음";"alert" = "알림";"ok" = "확인";"Failed_network_connection" = "WIFI망 혹은 3G망 연결 상태를 확인 해주세요.";"mail_move_alert" = "이동은 현재버전에서\n 지원하지 않습니다.";"mail_box" = "메일함";"mail_new_message" = "새로운 메시지";"mail_reply" = "답장";"mail_replyAll" = "모두 답장";"mail_forward" = "전달";"mail_cc" = "참조";"mail_bcc" = "숨은참조";"mail_to_alert" = "받는사람을 작성해주세요";"mail_completed" = "전송을 완료하였습니다";"mail_tmp_save_no_sender" = "[발신자 없음]";"delete_draft" = "임시 저장 삭제";"save_draft" = "임시 저장";"sending" = "보내는 중";"attachment_file" = "첨부파일 보기는 현재 허용되지 않습니다.";"last_contact" = "최근 접속이력";"fwd_mail_message" = "원본 메시지의 첨부 파일을 포함하겠습니까?";"fwd_mail_include" = "포함";"fwd_mail_dont_include" = "포함 안 함";"move_info" = "해당 메시지를 새로운 메일상자로 이동하십시오.";"move_info_more" = "해당 메시지들을 새로운 메일상자로 이동하십시오.";"board_title" = "게시판";"file_link" = "Safari에서 열기";"inline_Attach" = "현재 텍스트 모드 입니다. 본문에 이미지를 표시하시려면 여기를 클릭하세요.";"detailRowButton" = "세부사항";"hideRowButton" = "가리기";